<br />
<h3><p class="center"><strong>개 인 정 보 취 급 방 침</strong></p></h3>
<br />
<h4>&nbsp;<a href="#a1">* 수집하는 개인정보의 항목</a></h4>
<h4>&nbsp;<a href="#a2">* 개인정보의 수집 및 이용목적</a></h4>
<h4>&nbsp;<a href="#a3">* 개인정보의 보유 및 이용기간</a></h4>
<br />
<dl>
<a name=a1></a>
<dt><strong>"본 웹사이트"이(가) 수집 / 활용하는 개인정보</strong></dt>
<dd>"본 웹사이트"는 별도의 회원가입 절차 없이 대부분의 컨텐츠에 자유롭게 접근할 수 있습니다.<br />
"본 웹사이트"의 회원제 서비스를 이용하시고자 할 경우 다음의 정보를 입력해주셔야 하며 선택항목을 입력하시지 않았다 하여 서비스 이용에 제한은 없습니다.<br />
<ol>
  <li>회원가입 시 수집하는 개인정보의 범위<br />
    <ul><li>필수항목 : 희망 id, 비밀번호, 성명, 주민등록번호, 주소, 전화번호, 이메일 주소(뉴스레터 수신여부)</li>
    <li>선택항목 : 회사명, 사업자등록번호, 업태, 종목, 휴대폰번호, 팩스번호, 지로통지</li>
    </ul>
  </li>
  <li>유료 정보 이용 시 수집하는 개인정보의 범위<br />
    <ul><li>본인확인 정보로써 id와 비밀번호, 성명, 주민등록번호</li>
    <li>결제방법에 따라<br />
      · 거래 은행명, 계좌번호, 거래자 성명<br />
      · 신용카드종류, 카드번호, 유효기한, 비밀번호, 할부기간<br />
      · 휴대폰번호<br />
    </li>
    <li>배송에 필요한 정보로써 보내는 사람과 받는 사람의 성명과 주소, 우편번호, 연락처 등</li>
  </li>
</ol>
</dd>

<a name=a2></a>
<dt><strong>개인정보의 수집 및 이용목적</strong></dt>
<dd><ol>
<li>"본 웹사이트"는 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다. (각 수집항목별 수집목적제시)<br />
  <ul><li>성명, 아이디, 비밀번호 : 회원제 서비스 이용에 따른 본인 식별 절차에 이용</li>
  <li>이메일주소, 전화번호. (뉴스레터 수신여부) : 고지사항 전달, 본인 의사 확인, 불만 처리 등 원활한 의사소통 경로의 확보, 새로운 서비스, 신상품이나 이벤트 정보 등 최신 정보 의 안내</li>
  <li>은행계좌정보, 신용카드정보 : 유료 정보 이용에 대한 요금 결제</li>
  <li>주소, 전화번호 : 청구서, 경품과 쇼핑 물품 배송에 대한 정확한 배송지의 확보</li>
  <li>주민등록번호, 주소 : 인구통계학적분석(이용장의 연령별, 성별, 지역별 통계분석)</li>
  <li>그 외 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료</li>
  </ul>
</li>
<li>단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.</li>
</ol>
</dd>

<a name=a3></a>
<dt><strong>개인정보의 보유 및 이용기간</strong></dt>
<dd><ol>
<li>귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다. 단, 상법 등 관련법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다.<br />
  <ul><li>회원가입정보 : 회원가입을 탈퇴하거나 회원에서 제명된 경우에 특별한 사유에 사안에 대하여 사전에 보유목적, 기간 및 보유하는 개인정보 항목을 명시하여 동의를 구합니다.</li>
  <li>계약 또는 청약철회 등에 관한 기록 : 5년</li>
  <li>대금결제 및 재화 등의 공급에 관한 기록 : 5년</li>
  <li>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
  </ul>
</li>
<li>귀하의 동의를 받아 보유하고 있는 거래 정보등을 귀하께서 열람을 요구하는 경우 "본 웹사이트"는 지체 없이 그 열람 · 확인 할 수 있도록 조치합니다.</li>
</ol>
</dd>
<dl>
